{
    "1preguntasIniciales":"Yo [Nombre y Apellido del Asesor] siendo las [Hora] de la [mañana/tarde/noche] del [Día] de [Mes] del [Año], como sustento legal de su solicitud, procederé a realizar la grabación legal correspondiente:\n\nA)¿Cuáles son sus nombres y apellidos completos?\nB)¿Cuál es su número de DNI?\nC)¿Cuál es su lugar y fecha de nacimiento?\n¿Cuál es el número celular Postpago con el que renovará su equipo?\n¿Me brinda su correo electrónico para enviarle su recibo telefónico, las condiciones del plan, así como las condiciones de compra y de garantía del equipo que está adquiriendo?",
    "2modalidadContrato":{
        "contado":"Sr/Sta. {{customerName}} usted está adquiriendo al contado un equipo celular de la marca, modelo ,capacidad de almacenamiento de GB y color , con las siguientes características:\n-{{storageGear}} de almacenamiento interno.\n-Una pantalla de {{screenGear}} pulgadas.\n-Una batería de {{batteryGear}} mili Amperios.\nAsociado a la indicada línea telefónica móvil {{customerNumber}} en el plan {{newCustomerPlan}}, el cual está sujeto a la aceptación de un Compromiso de Devolución de Descuento de Equipo por el plazo de 18 meses. El precio final de venta del equipo es S/.{{gearPrice}}, el cual ya tiene incluido el IGV.",
        "cuotas":"Sr/Sta {{customerName}} usted está adquiriendo al contado un equipo celular de la marca, modelo ,capacidad de almacenamiento de GB y color , con las siguientes características:\n-{{storageGear}} de almacenamiento interno.\n-Una pantalla de {{screenGear}} pulgadas.\n-Una batería de {{batteryGear}} mili Amperios.\nsociado a la indicada línea telefónica móvil {{customerNumber}} en el plan {{newCustomerPlan}}, el cual está sujeto a la aceptación de un Compromiso de Devolución de Descuento Especial de Equipo por el plazo de {{contractPlan}} meses y un Acuerdo Adicional para la Compra de Equipos Celulares en Cuotas que incluye el cronograma de pago por las {{contractPlan}} cuotas mensuales de S/.{{monthlyPayment}} cada una y una cuota inicial de S/.{{firstPayment}}. El precio final de venta del equipo es S/.{{totalGearPrice}}, el cual ya tiene incluido el IGV.\nLe recordamos que CLARO mantendrá la propiedad del equipo hasta que usted haya cumplido con pagar la totalidad de las cuotas, las cuales le serán facturadas en el recibo asociado a la línea telefónica móvil con la que renovará su equipo."
    },
    "3accesorioCuotas":"Usted está adquiriendo un accesorio de la marca {{costumerAccesory}}, modelo {{modelAccesory}}, color {{colorAccesory}} a {{contractAccesory}} cuotas mensuales, sujeto a la aceptación de un Acuerdo Adicional para la Compra de Accesorios en Cuotas, que incluye el Cronograma de pago por las {{contractAccesory}} cuotas mensuales de S/.{{monthlyAccesoryPayment}} cada una y una cuota inicial de S/.{{firstAccesoryPayment}}. La cuota inicial deberá ser pagada el día de la entrega del accesorio. Las cuotas restantes, según lo autorizado por Ud., le serán facturadas en el recibo asociado a la línea telefónica móvil con la que renovará su equipo. El precio total que pagará por el accesorio será de S/.{{totalAccesoryPrice}} incluido I.G.V.",
    "garantiaEquipo":"El equipo adquirido es nuevo, está en perfecto estado y tiene una garantía de 12 meses. Los términos de la garantía están a su disposición en la web de Claro www.claro.com.pe en la sección “Condiciones de garantía de equipos”."
    
}